{
    "yo_nunca_nunca": [
      "Nunca he mentido sobre mi edad.",
      "Nunca he probado comida exótica.",
      "Nunca he enviado un mensaje equivocado a la persona equivocada.",
      "Nunca he bailado en público sin razón aparente.",
      "Nunca he roto una promesa importante.",
      "Nunca he viajado fuera de mi país.",
      "Nunca he olvidado el nombre de alguien a quien acababa de conocer.",
      "Nunca he perdido un vuelo.",
      "Nunca he hecho trampa en un juego.",
      "Nunca he nadado desnudo en un lugar público.",
      "Nunca he enviado un mensaje de texto mientras conducía.",
      "Nunca he comido algo del suelo.",
      "Nunca he escuchado música clásica por elección propia.",
      "Nunca he practicado un deporte extremo.",
      "Nunca he usado ropa del sexo opuesto."
    ],
    "preferirias": [
      "¿Preferirías tener la capacidad de volar o de ser invisible?",
      "¿Preferirías tener la capacidad de viajar en el tiempo al pasado o al futuro?",
      "¿Preferirías vivir en un lugar siempre cálido o siempre frío?",
      "¿Preferirías tener la capacidad de hablar con animales o hablar todos los idiomas del mundo?",
      "¿Preferirías tener mucha fuerza física o mucha inteligencia?",
      "¿Preferirías vivir en la playa o en las montañas?",
      "¿Preferirías tener la capacidad de detener el tiempo o acelerarlo?",
      "¿Preferirías ser rico pero solitario o pobre pero rodeado de amigos?",
      "¿Preferirías tener la capacidad de leer mentes o ser invisible a la tecnología de vigilancia?",
      "¿Preferirías tener una vida larga pero ordinaria o una vida corta pero llena de emociones?",
      "¿Preferirías tener la capacidad de ser extremadamente fuerte o extremadamente rápido?",
      "¿Preferirías vivir en el pasado o en el futuro?",
      "¿Preferirías tener la capacidad de controlar el fuego o el agua?",
      "¿Preferirías ser famoso pero incomprendido o anónimo pero muy querido?",
      "¿Preferirías tener la capacidad de comunicarte con extraterrestres o explorar otros planetas?"
    ]
  }
  